#include <iostream>
using namespace std;

int main (){

<<<<<<< HEAD
    cout << "┌─────────────────────°❀⋆.ೃ࿔*:･°❀⋆.ೃ࿔*:･───────────────────┐" << endl;
    cout << "│                                                          │" << endl;
    cout << "│                      T A S K B O X D                     │" << endl;
    cout << "│                \"Gamify your Study Grind!\"                │" << endl;
    cout << "│                                                          │" << endl;
    cout << "├──────────────────────────────────────────────────────────┤" << endl;
    cout << "│                                                          │" << endl;
    cout << "│  Player: Name                           XP: □□□□□□□□ 0%  │" << endl;
    cout << "│  Level 100                         Stamina: □□□□□□□□ 0%  │" << endl;
    cout << "│                                                          │" << endl;
    cout << "│----------------------------------------------------------│" << endl;
    cout << "│                                                          │" << endl;
    cout << "│ ✦ Quick Actions . ݁₊ ⊹ . ݁˖ . ݁                             │" << endl;
    cout << "│                                                          │" << endl;
    cout << "│   🗁  ➀ Quests               🗁  ➁ Companion               │" << endl;
    cout << "│   🗁  ➂ Stats & Progress     🗁  ➃ Inventory               │" << endl;
    cout << "│   🗁  ➄ Exit                                              │" << endl;
    cout << "│                                                          │" << endl;
    cout << "└──────────────────────────────────────────────────────────┘" << endl;
=======
    cout << "Hello bhuvuvuvuWorld";
    cout << "something";
>>>>>>> 54ec700016cb59803a3ca99ddeb48c9da431939d
}